Repository: chiefmc/Ticket-Control
Catalog: Ticket Control/*.lproj/Main.strings
Languages: uk

# 1Te-0B-KdI.title
source: Operations log
uk: Лог операций

# 4tV-Pj-3wF.title
source: Operations log
uk: Журнал операцій

# 5ZG-xO-IgK.text
source: WRONG ENTRANCE
uk: ВХОД ЧЕРЕЗ ДРУГУЮ ЗОНУ

# 8t6-vT-owh.text
source: 11:50 Ticket 1234567890123
uk: 11:50 Билет 1234567890123

# Oxj-5w-nu4.normalTitle
source: SCAN
uk: СКАНУВАТИ

# POX-D9-BNj.text
source: Entrance Allowed
uk: Доступ Разрешён

# krz-31-Tuv.title
source: Back
uk: Назад

# u0q-wd-yiy.title
source: Details
uk: Деталі

# vXZ-lx-hvc.title
source: Main screen
uk: Главный экран

# vrS-D0-OfA.text
source: WAITING FOR SCAN
uk: ОЧІКУВАННЯ ПЕРЕВІРКИ
